Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: • Tables in ODT export:
zh_cn: • ODT导出中的表格:

source: • Tables in Texinfo export:
zh_cn: • Texinfo导出中的表格：

source: • Tables:
zh_cn: • 表格:

source: • Tag Hierarchy:
zh_cn: • 标签层次：

source: • Tag Inheritance:
zh_cn: • 标签继承：

source: • Tag Searches:
zh_cn: • 标签搜索：

source: • Tags:
zh_cn: • 标签:

source: • Template elements:
zh_cn: • 模板元素：

source: • Template expansion:
zh_cn: • 模板扩容：

source: • Templates in contexts:
zh_cn: • 上下文中的模板的使用:

source: • Texinfo Export:
zh_cn: • Texinfo导出：

source: • Texinfo export commands:
zh_cn: • Texinfo导出命令：

source: • Texinfo file header:
zh_cn: • Texinfo文件标头：

source: • Texinfo specific export settings:
zh_cn: • 特定于Texinfo的导出设置：

source: • Texinfo title and copyright page:
zh_cn: • Texinfo标题和版权页：

source: • Text areas in HTML export:
zh_cn: • HTML导出中的文本域:

source: • The capture protocol:
zh_cn: • 捕获协议：

source: • The open-source protocol:
zh_cn: • 开源协议：

source: • The store-link protocol:
zh_cn: • 存储链接协议：

source: • The Export Dispatcher:
zh_cn: • 导出调度程序：

source: • The Spreadsheet:
zh_cn: • 电子表格：

source: • The Very Busy C-c C-c Key:
zh_cn: • 非常繁忙的C-c-c键：

source: • The clock table:
zh_cn: • 计时表格：

source: • The date/time prompt:
zh_cn: • 日期/时间提示：

source: • Time-of-day specifications:
zh_cn: • 时间格式规范:

source: • Timers:
zh_cn: • 计时器：

source: • Timestamps:
zh_cn: • 时间戳：

source: • Tracking TODO state changes:
zh_cn: • 跟踪TODO状态更改：

source: • Tracking your habits:
zh_cn: • 跟踪您的习惯：

source: • Translator functions:
zh_cn: • 转换器函数：

source: • Triggering Publication:
zh_cn: • 触发发布：

source: • Updating the table:
zh_cn: • 更新表格：

source: • Uploading Files:
zh_cn: • 上传文件：

source: • Using Header Arguments:
zh_cn: • 使用标题参数：

source: • Using Links Outside Org:
zh_cn: • 使用Org外部链接：

source: • Using capture:
zh_cn: • 使用捕获：

source: • Using column view:
zh_cn: • 使用列视图：

source: • Using the Mapping API:
zh_cn: • 使用映射接口：

source: • Using the Property API:
zh_cn: • 使用属性接口：

source: • Variable Index:
zh_cn: • 变量索引:

source: • Visibility Cycling:
zh_cn: • 可见性循环:

source: • Weekly/daily agenda:
zh_cn: • 每周/每日议程：

source: • Workflow states:
zh_cn: • 工作流状态：

source: • Working with Source Code:
zh_cn: • 使用源代码:

source: • Yes or No Prompts:
zh_cn: • 确认提示:

source: • iCalendar Export:
zh_cn: • iCalendar导出：
